
/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "40h-L0-kyL"; */
"40h-L0-kyL.title" = "多行标签";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "M5P-79-K8r"; */
"M5P-79-K8r.title" = "文本单元格";
